[
    {
        "type": "Text",
        "content": "Precious metal recovery from electronic waste, termed urban mining. is important for 2\nCircular economy. Present mathode for urban mining, mally stating and leaching suter\nfrom lengthy purticstion processes and native envcnmentl impacts. Here solvent\ntnd sustainable process by lsh Joule heating is scosed to recover precious metals and\nremove hazardous heavy metals in electron waste within one second. The sample ten-\nperature ramps to 3400 Kin miliseconds by the ulafastelectcal thermal process. Such 2\nhigh temperature enables the evaporative separation ofprecaus metal Hom the suppoding\natc, wth the ecovry yields >808% for Rh, Pd, AG and >6D% for Au. The heany metals\nIn elecronc wast, Some of which are highly toxic alain Cx AS, Cd Hg, and P, ae aso\nremoved, leaving a fra waste with minal metal content, sccepabe even for agile\nSal levels. Urban mining by flash Joule heating would be 8Ox to S0Ox less enerzy con-\nsumptiv than using tadtwonal smeling furnaces for metal-component recovery and more\n‘coviranmentally friendly\n"
    },
    {
        "type": "Text",
        "content": "{Dearne of miry, Res Une, Howton, TX 77005 USA. SmalerCl ret Re Une, Haun TX 7705, USA Rann\neth eta am a ay tn T7005 Dene eee nica\n\n"
    },
    {
        "type": "Text",
        "content": "Bing Deng@ ', Duy Xuan Luong!, Zhe Wang@ ', Carter Kittrell, Emily A. McHugh! & James M. Tourg 12.34%\n"
    },
    {
        "type": "Text",
        "content": "Here, we show that the diferent vapor pressure of metals\ncompared to tha of substrate mater (etbon, ceramic, std\nfae) enables the separation of mats fom e-vane. This\n{ermed evaporative searaton The high vapor pear of pre\n‘Sous metal bind by an lett Hs Joule heating (IE)\nfrocear under vacua. A. econd eueent pose pied\nTEccuph the precursors, which bring the spl to an ahah\ntemperature of 300K, erabing the evaporative separation of\nprecra tla Halde addtnte ais tied to sepeove the\ncovery Yd 280% for Rh, Pd and Ag and 60s for A that\ntie built in the eed evra. Aer. comped wit\nlec aching e-waste ray mately, by leaching the dal\nSold ter FH the recovery yd tga proved ah\ntens of tine increase Br gtd fo tee nese fr Pl\nSn Au The ee heavy metal salad Ca. Hp Ass Prd\nGi could so be rceveda cold, sig the\n‘sks and environmental impact of the recycling process.\n\n"
    },
    {
        "type": "Text",
        "content": "arapossted by wltcahigh-temspacetuse FAH, thas the castel vepecs\ntwo temsporod ree voces und colle by condense &\nPred cut boar (DCB) from 2 dacarded computer, 3\nFpresenave este, wat wed ay the tartng materi ig 1b\nnu Supplementary Hi.) The BC was ground to mall powder\nSn mtd with carbon Hack (CB). which served the cos\nhci ade (fig Uh ist To tabla bsclne concent\ntions he PCR war diated wing diate agua ropa ad the\noncentation of precious mot an determised by inductively\noupledplama mss apectomtey (ICP MS) Aang the pe\n‘le mcaleR Pd Ag ad A te abundant wth concn\ntons of several ta tens of parts per milan (poms) (Fig 1c)\n\n"
    },
    {
        "type": "Text",
        "content": "‘The lack of high-yielding and environmentally friendly recovery\nSia Pace Ee pong\nfaa Gheema endl iets aon\nrsa aga hte a\npig pane ee ype\nRES ere mt i\nIsagani ied gree\neee eer\nSe gl Wha ay\nSEIS yp ee\nTesta ei ig\nSaree Sete rt ae\nTES pia hagas ig ace\nSEE ag pene hel ge\nene iach pops Forse oa\nae he hen Sage\nSSR Tee Re at\noe a” sida apes nd Soe\nGemed rocusty of mn ll lang age\n\n"
    },
    {
        "type": "Text",
        "content": "In a typical FJ process, the mixture of PCB powder and\na0 te CB was sigh compresed nae squat be betwen\nwe vee decodes (ig Ia apd Suplementary fig. 2). One\nflere was porous Cu electrode to cate ga diltsion, nd\nthe ker war grapite rod (Splementay ig 3) he\n‘ettncs othe snp wat aru by djing the cvapretve\n{Ste on the two dectrder. The te ecto tere connected a\n2 capator bank eth total capacitance of Oma (Soppemen\ntary Tip 3). The detaled separation conditions are shown in\nStpplamentry Table 1. The higholiage dcharge of the\nCapicor book bring he reactant to shige tempeatre Wilh\nABE el empl eabtans of 10, the covet poring Beoagh\n‘he sample was measured under diferent FH vlages (Fp. 1).\nThera tie terperatre othe sample we ned Uy Biting\nthe blackbody radiation inthe 600-1100 emuvon Supple\n‘entry fp.) The temperate vase according the FHL\ntelage,enching~340DK st 150V an 3d (Fg fe). Since the\ntance the sample omc larger han thal of he pape\nnd porous Cx dectrode, he vltge deop was mainly emposed\nfm the sample Hence the bigh emperatar ein sed 10\n‘he sample andthe FE step has pod darby even though\nkn aches high temperatare af S000K (Supplementary\nFig 3). Nameicl Simul showed tat the lemperstue wat\neuvely unform. along both the lngitidina and ral\nSieectons ofthe sample (Soplementry Note 1, temperature\nSlaton. Supplementary Ti. 6), demonstrating the home\neno esting sty of the FYE proces\n\nmous heating ability of the FIH process. ofthe mar.\n\n"
    },
    {
        "type": "Text",
        "content": "soe cotepenete According to the cakadted ape\ncx “in ong he a ot\nfeces ato pan\nSeek hee ores\nSe eel oe pt\nEeretcunen enna\nSear oS Geese y yor eet\nProud to be Hy and CO\" The Content af the peos metals\nSeogalShe cual ater\nStari apc a at\napie tin ahi\nrate eiges eer\nZag eget\nShuneareicumenat\nur Sea Sees\noso\npias bovetraaiarrlbetge\nPhyo betie tern\n\n"
    },
    {
        "type": "Text",
        "content": "pewing component of ecthd wares de to the send\nsagate pel cic en ct ope Wat\nTe Ll any “Sg ng cha cl\nIS mamma enh cence\n(Sorts Sma in ue eae\n{Sri tua st ne\nSVS eee ane i cn el\noni th Ses ap\n‘Sages PS sia yn\ngems a atl er\nSSUES ing fs\n\n"
    },
    {
        "type": "Title",
        "content": "Results:\n"
    },
    {
        "type": "Text",
        "content": "Halide assisted improvement of recovery yield. ‘The high-\ncovery yd of the ‘evaporative eperntion velea on the\n"
    },
    {
        "type": "Text",
        "content": "‘The FTH process to rcaver precious metal from e-waste invalves\nthre stages (Fig La). The metals in e-waste were heated and\n"
    },
    {
        "type": "Text",
        "content": "Sr produced globally exch year chic i the st.\nroving component of clad wastes due to the rapid\n\n= than 40 mullion tons of electronic waste (e-waste)\n\n"
    },
    {
        "type": "Text",
        "content": "We conducted a total composition analysis of the collected\nseas the cold ap (Supplementary Note 3) nba cases\n‘lh eho the chemical aves, nadion othe precious\n‘eal the most sundat mts wer Ca with ara wt\n‘Sed by ater prominent mt in eat nating Al.\nSe and Za (Saplementary fig 11), Further prison and\nfeling cold We done. by ackctneprecptaton, sheat\n{stacton, and soll pape extraction, which ze commercially\n‘welestablihed practes™\n\n"
    },
    {
        "type": "Text",
        "content": "‘rst aw (PCD) Sealer Sem st theme of con Hac (i) wth PCB poner Scalar 2m Canara of reco ae\n‘terns by inca coped sana mas psa GCP) Career dierent FIN alge a Restne\n‘enperstre metarement ot ee Fi kage by ting balan adstn mea Fam he al Var resets estat\neco mati andean  fecavy yo accu att canner heaped a corparns The recat setage ct ee\nFracpendunt FIM experiments (23.\n\n"
    },
    {
        "type": "Text",
        "content": "Even with the F and Cl additives, the recovery yield of Au is\n10% interestingly, the avery yes al ow resis metals\nsree improved when sour soe (Nal) wah ined a the\nlies the recovery yi of Aura improved to 360% (ig. 25).\nThe T sdsive haste best performance amg bles for A\nrecovery. According othe had and sol acs and bases (HSAB)\ntheory. a ts sot Less ad fis lt Les bse wile\nFovgad Cl are harder than [-, favoring An By weg an\native monte of NaF NaCl and Nal the precio tals ll\nia good rcnery yield. Sethe for Ry 0% for Pd, 80% for\n0 for Au (Fg 2). The composion aaa of the\nMETENCL ed te Seng sol ther Ht by Key\nPotoemlion spectroscopy (49S) showed that 10-40% ofthe\nFide sitive were epost. daring’ the process\n(Supplementary ig. 13). which could be recovered and reused\niy Sieser wahiny and pecpaton proce\nWe coadeted © tatay ceatpaciting’ nnulaie of the collected\n"
    },
    {
        "type": "Text",
        "content": "{generation of more volatile components. To improve the recor:\nip hades wee eed a ettes crane of the mech les\n‘epor pranre of tad baller cocspered wih he dal\n‘mele (Supplementary fig. 10) Foor containing compo\nSens were Bt eds US alive icloding set ole\n(NaH) snd plteraluoroetiene (PTFE, Teflon). With tbe\ndives the recovery ile Of Hh and Pere proved to\nSst and 70h sepectvely (hg 2a 8 and: Supplementary\nNote 2). demonstating 20« improvement compare to the\n‘Sperincis without cides. The concent of petoat\n‘eae inthe adits was of hove in PCR (Supplementary\nFig 1 hence we can exclude the astives toms ited\nsipcat ror in the recovery of precious metals Chloe\n‘Staining compound wee tel becker of har anand\nTee cost Both sdsum chloride (NaCl) apd potosum elorde\n(ci were ed (fg. 2 and Sapplemenry 1g. 12) The\nrecovery yields of Rh Pd, ad Ag spreaned for both NaCl snd\nGT adluves tn aston, bo pany corde (PVC) sed\n‘loinated polywiyl hlrde(CPVC) pasts were wed (ap 2d\nnd Suplementary fg, 12) The recovery ld ofall four ee\n‘ous metle was meres, special for A wath the ecvery\nld nproving to AON. Te lati adder were ground post\n\"asa samples wih very lv o agate vale s0 they\n‘ot iodocesigadicnt entre cot rg the ema Pcp\ntng process\n"
    },
    {
        "type": "Figure",
        "content": ""
    },
    {
        "type": "Text",
        "content": "Fig. 2 Halide assisted improvement of recovery yield. 82 02¥sr ye of precious metals by using (a) Naf (b) PTFE (e) NaCl () CPVC, Ce) Nal and\nSenses Yo rrr tht he asap af heat WY Tha recor yl are ha arage the pede ach ous\nteat 0 egrets n= 3 Seng bansmsn ater mocap SEND rage he calender opr secoscpy\n(GD rape Read Aut etngu eon Sen brmSTEM nos © pee aren Dae, OD Te de ve fh\n\n"
    },
    {
        "type": "Text",
        "content": "different pressures (Pau) (Fig. 3b, Supplementary Fig. 18). When\n‘aeuum ar tel [iy =Oate), a isin the evaporative\npartion (ia) the go veacty was yp to BOD ms Sach 3\nBB gar voc anded Ui olaefomponent to uc difse\nlovhe old tap and prevent the condensation Lone atthe tbe\nStevi conan he gus vlc an grey redaced th\nthe increase im presaze (lig ab). Ava eeu more the or\n(Gully voatc Component were trapped within the kal\nSh inthe sector, The denied reocion conditions forthe\npretsrzed EJH ae chown in Supplementary Table 2\n\n"
    },
    {
        "type": "Text",
        "content": "he marpllogy and chemical composition of the condensed\nSoe el gel de\nphere\nert a or ety Se\nGanda ca a\n"
    },
    {
        "type": "Text",
        "content": "| We started from leaching the residual solids after FYE (denoted\n2 POB Fish) a 120 and atmosphere pressure ung dite\nsede (IM HCL 1M HNO) Gopplementary ig 179). The\nTeehable content of Rh. Pd and Ag in” DCB-lash was\n‘bunt higher than hats the PCB aw mates (3)\nThe rato ofthe recovery ld by leaching the PCB- Fas (Y) and\nlesehing the DCB raw mater (Y,) was cleat th\nleachg wat mre efit thn ching ale, The eeoery\neld Rh, Pe and Ag was icra by 47.48, 250 2031\n[a0 181 umes, respect (Fp 3c. The devations could be\nfom the tboncyeheoes Catebution of pecions ect St\nrst flere he Au eovery eld was reduced fer the\nFH. proces The rcuon wat prenimaby the formation of\nvalent bonds baween ‘Au fod carn!\" wich could\nSigel increase” the iticaly of sed) Kuching. The\nthermopratnetc aabs (TGA) ofthe PCB Fash shone hat\nthe earn cold be removed in the ai al 700°C (Gupplemen\ntary ip 17, Hence, the PCB Flank sold was ealeined at 700°C\nfor 1h (enoted as PCE-Fash-Calcnation.. Supplementary\n\n"
    },
    {
        "type": "Figure",
        "content": "Waal 5\nome | |\n\n"
    },
    {
        "type": "Text",
        "content": "Improved leaching efficiency of precious metals by FJH. Apart\n{fom the condenstion ofthe vet compostin, the oer\nPally to recover the precious metals was By leaching the\neid slse blind by HE (Supplementary Fig 173) Dit\n‘Gent fiom the use ofa vaeuun to eat he metal wit\ndation in the evaporative separation scheme (Fg. Ia).\npreurzed sctup wos bul ap he metals in the reactor\n{rig San inet gat (N) cylinder es comnecte tothe FE\neae, where the pene yas monored by » pressure ga\n\nThe taser pressure (P) daring HH wa etmatl to be “Sat\naccording fo the amount of called ya (Sapplementry Fg, 2\n$n Supplementary Note 1) Hated o the prestre drop 2nd the\nSite ofthe FH chamber, the as ifson was simulated ner\n\n"
    },
    {
        "type": "Text",
        "content": "The presumable mechanism of the improved leaching\ntien by HH shown in Supplementary hi 19. Moderh\nfleceomcs aerated and packaged by 2 planar proces and\nfave laminated coniguraton, where The wel mcs are\nseabed int th perce er xtc nice (Supplementary\nig 194) ven ater the pelveration, he parce ste was ge\n<3 Supplementary Pig 198). The laminated structure drs\n‘he extradion af metas in 2 Spel hydrochemil proce,\nSanling longed leeching tines and Now echng\n‘ficients. Cutty the FH prot the oar wa sender\n\n"
    },
    {
        "type": "Text",
        "content": "Eaeineereieteinnet aint. dnieelinanle innit ranma tnlsete ee ante aerate\nthe i under vacaum,smeaphare peti an! 3a oposite restr. €Caneerrtin of recous mete and provement af corey iby\nFAY and rman he recovery lb sch ped et or PC) and PCR ach, reece Th hed ne ents 79-1 Theat\nareca he and eaten wera n= Conenatn of peau at ra inpovent f coe aly FM a ection Yo and ¥\n‘ean he recovery ylby achng AC and PCR Caestion eps. The Shean Sensor 9-1 The erro tae he ard\neatin where n= Inpotret fecoey yl aed wih EB etges nr sneer The hphlghe reponse pout\nStnalrctge ral neta ecnry fnew enya pst Fare he recoey yar RP ane Ae eed\nfor PCB Fash and the recovery yld of Au eluted rm PCB Fash Calenation.\n\n"
    },
    {
        "type": "Text",
        "content": "The effects of the FYH voltage and pressure on the recovery\npull were cd I wat found int the modest FT volges\n[een 30 and 50 le tothe best recovery ld (3)\nlew valinge abd wot prove enough Chey to thrmaly\nkcompose the mate whe to high valage presumably\nfecled nthe crapraine lou. It was found that 3 higher\n‘erounding presure wa bene (Fp). This Deca the\ntelat components were trapped i the eal soli 2 we\nprojected by the gut low simulations (Fig 3b. The ald ac\nrig coil (a0 HCL TM HNO Sud in uc pee\nmore Gtactine and envevmmentiy seni compared\nSer hydeometargeal proces wince highly cance\ntated mine acide such a agua rea” oie jane\n‘Satta for achorng« ightecrvry pil\n"
    },
    {
        "type": "Text",
        "content": "fig. 17b). The PCB raw materials were also calcined as a control\n(dota as PCB- Calan, Supplementary Fig 170) The NPS\nStalyas showed the efcintrotival of tes by eaciatin\n(Supplementary fg. 178). With the FIM and aston proces,\nthts, Pal of Bh ME Ag and A were ead\nSin s037, 264038, 525821222 tenes epecvly\nfg.) The values ae larger than those achieved ath tbe\n‘ibiatioa-only procs (Sopplementary Fig. 17e\n\n"
    },
    {
        "type": "Figure",
        "content": ""
    },
    {
        "type": "Text",
        "content": "a an ultrafine powder atthe ultrahigh temperature (Supplemen-\ntary Figs e, andthe metals were exposed (Supplementary\nig 190) wich pel celeste the lacing rate and extent of\nmt exraction’\n\n"
    },
    {
        "type": "Text",
        "content": "hg cee fry a ety net ating IK) pms Vp enue neat raion ct ey a\n‘Scene an clacton yl fear mete The cay an yl ware heavonge el re ndapedet i ror (n=) Canaan\nFem tneenues ster mail Fit reacts # Constante esta ser male scan The dase nein a regres he\n‘Haring ccfet andthe approved Wes West Orgran CWHG) lel or alee of age oe\n\n"
    },
    {
        "type": "Text",
        "content": "The cost and benefit of the FTH processing were evaluated since\nscones tcaties are the sm Liver feta sping (up\nplementary Note 5) HEC 2 ih cent beng process dh fo\nThe etn besing/cning rt Be diet ane etig ate,\nSa the sho etn dae, cepa otal sling\n‘asc we ge aroun of ergy ue sed to wait the\ntempt ofthe mle carer Te FT med a energy\nconsumption of -S39KWh tn whch 150 of hat\nSle blr farmce and L/D of that or 4 commercial\nalo farmace im nda sale (Sapanenary Nate 8). Hence,\nthe proce or eve proce sul hae anges et\n\n‘eadisonalpyometalunal processes\n\n"
    },
    {
        "type": "Text",
        "content": "The concentration of heavy metals in the residue solids could\nbe farther revel by mle FM racons Aller one Ft\n‘scion the concattion of Fg wat seduced to below these\nEat of Hg tn sods for aprculre (005 ppm) (Fp) tbe\nIighest standard for waste ison As for CA three comeclve\nFH cycles reduced the concentration to Blow the sale mit\n(005 pp Fig)” The concentration of AP, ad Ce were\nAll reduced ith an incre i the number of TH ractons\n(Supplementary Ig 20) Since each FH only aks 1 maple\nAlaes are easly atcomplished\n"
    },
    {
        "type": "Text",
        "content": "Removal and collection of toxic heavy metals in e-waste\nanode te ane er een ase\nPexes scl Canal te pres el han nee\nChase eticnty eter aes\nSPE are ia Sates By a\n‘eat pe eal ee\nSSoscasune Spl ete te ae\nSESE een vO rea lop ip weed\nTie ceaie i ai fy menace ae\nonal el espe ch ar\nSrp ey nal eae ree aes\nHeaps pel ee ee oan\nmocleeeciioa et fox chlo Peal a a\nMG USS NE A Stoeger\nToS CC ir elt ae\nFey even lated onan rcp\nTal Me agurane uch bub eis at\nTiana Ute lca pl mache ed he\neT aE rag tn nee pad ey\nTel peli testing get\nele eprd eal, memng e lag\n\n"
    },
    {
        "type": "Text",
        "content": "The FJH process is scalable. According to the scaling rule\nreveled byt eval sos ne seal! nen EH\n"
    },
    {
        "type": "Text",
        "content": "‘the capability fr the separation of metals. Theoretical ealulation\nsons that linge separation Incr upto 10° cul be read\nfor most metas mith lage vapor pressure dllernce Sappe\n‘onary Note theortal separation store af the eaporave\nSiparton process bse the vor presuredileence, Sup\nplementary Hg. 20 Supplementary Table 3) The theoreti\nguration fcr ae ceased based the apr preatre of\npre rics They represent. practical values fr tase metal\nSpartion even wah the ml alloy formation (Supplementary\nNii the elt of mal alloy foeation om the sparen fc\ntorn, Supplementary Fig, 22) he dierent recovery lds of\nPresout metals (Pilg) aleady demonstrated the separation\nFesubty ofthe FIM process Bae onthe vapor presure di\n‘Grence (Gapplnentary Note & ie eccred separation ality by\n‘he evaporate separation, Supplementary Tabled) The chemical\nltt (242 aso repute the precious mals separation\nrosumaly doc wo tet Eiiest tec ctvty Goppe\n‘mentary Note the metal separation sity fom the chemal\nties, Supplementary Tatks 3-7) The separaton ty of\nthe eraporatve separation scheme could be fre proved by\nproprenvely inceang the HH temperstare[Supplmentary\nNote 4 the eidencebased prions on the practices 10\nfnerease the agparaion fetes)\n\n"
    },
    {
        "type": "Figure",
        "content": "eee 2 @\n\n"
    },
    {
        "type": "Text",
        "content": "The proposed evaporative separation scheme is mainly targeted to\nHelienstsiary sineioratcmirh tae art are\n"
    },
    {
        "type": "Title",
        "content": ""
    },
    {
        "type": "Text",
        "content": "eMule as ecm Hel Pa oe as ea\npr Sa a gre Spe AC or ea)\n‘ei ein npr ee den ct\n‘PTET ttc len wa cdo roves wade pci\n‘ecco tren a po Fak age nr\n‘Eee cacnaton pono ea inhed rooney\n\n"
    },
    {
        "type": "Text",
        "content": "‘voltage and/or the capacitance of the capacitor bank when scaling\nUp the sample mas (Supplementary Note 6 snd Supplementary\nFigs 23 and 21) By aang a homemade automation aston\ntntgrated with Be EJ set, our rach ab harley rs\naed» production rate of 108g day\" Farther commercial\nSling up of the HL proces t underesy (Supplementary\nNote 6). Conidering the dining eal scenble res of\nPresous metal andthe tsi af several acta ements the\nProposed Ht proces to recover mets sn ease could be\n[shiner for near fatre recovery smethods\n"
    },
    {
        "type": "Text",
        "content": "eR ee cu a PCL a gd oh,\ner oe, Rateror  poe pa\n‘ancy Ba ve eal pine\nism pn isn ars a\n\n"
    },
    {
        "type": "Title",
        "content": "“Methods\n"
    },
    {
        "type": "Title",
        "content": ""
    },
    {
        "type": "Text",
        "content": "bre Dune ee pl it eer ae)\n"
    },
    {
        "type": "List",
        "content": "a Tea ee\nSoe en\nSos thea tg tne\nee mrs nimtnw\ntp, 40. W Danguren-Ay, $, Chun, & Wang Hesty\nFe mer ope ene od\nSa eS\nCa pom tempat poor\n‘Kaya MRecnry of srl snd nonmetal em esr wate by psc\nSpurned eon re\n\nRea eeg Repet\noan as\n\nei nny of\n\n"
    },
    {
        "type": "Text",
        "content": "(Go bade Ss pte SV SRD mana yang ge Dat\nSian ce ie SCRA pe\n\n"
    },
    {
        "type": "Title",
        "content": "References\n"
    },
    {
        "type": "Text",
        "content": "aS sp 81 Tees lo gu he\n\n‘Genet ral yc ae) mpl a\n\nape ae cs st a an loa\n‘aire ip nd Saoo eae a\n\n"
    },
    {
        "type": "Text",
        "content": "settee pec nr acre on\n"
    },
    {
        "type": "Text",
        "content": "‘SUL ge pny of ade rep Shae\n\nSp cegmemey het A ee pn ne\nPrien ater te\n\n"
    },
    {
        "type": "Text",
        "content": "Received: 4 May 2021; Accepted: 7 September 2021;\nPublished online! 04 Ostober 2021\n"
    },
    {
        "type": "Text",
        "content": ""
    },
    {
        "type": "Text",
        "content": "See are ee er ees\n\n"
    },
    {
        "type": "Text",
        "content": "Etta anette\nSoci incechtmmen Spe tcc\n\n"
    },
    {
        "type": "Text",
        "content": "tent Comlace\n"
    },
    {
        "type": "Text",
        "content": "Oe ee eS es\n"
    },
    {
        "type": "Title",
        "content": ""
    },
    {
        "type": "Title",
        "content": "Competing interests\n\n"
    },
    {
        "type": "Title",
        "content": "‘Author contributions\n\n"
    },
    {
        "type": "Text",
        "content": "Tec an enc bee\nFete api re cere cpere one ed\n\naie Sa\n"
    },
    {
        "type": "Title",
        "content": "Additional information\n\n"
    },
    {
        "type": "List",
        "content": "2 1 1 ey fh py ei\n\nSeg Sees col tata Sok ppt ats es\nMoor A apt om ate A i\nee in a a ew\nU2 p cata of hay a PC (RE re\nSint gt 1 an Wi\n\nretest\n\na eyes atta\nSeat Ln ha a tee ad ol gl\n‘Senegal Kp my\nSng A he MA Bp Gm Mn SM\n\ni Sy i ig nd Saal Wate\n\n5 Tho tp ig as al al\n\n‘mie ef 190 SE rn yp\n\n"
    },
    {
        "type": "Text",
        "content": "waa Spreng Natur rein nd with pd rita di\n"
    },
    {
        "type": "Text",
        "content": ""
    },
    {
        "type": "Text",
        "content": "‘Septem iran The oie wim i spemntay mae\n\n"
    },
    {
        "type": "Text",
        "content": ""
    },
    {
        "type": "Text",
        "content": ""
    },
    {
        "type": "Text",
        "content": "Goerenpondence ara requests Sor materials shel be wddnensd to James M. Tire\n"
    }
]